module.exports = ctx => {
  ctx.state.data = {

    "doc": [
      {
        "ch": "工作经历",
        "en": "experience",
        "show": false,
        "more": [
          {
            "durantion": "2016/10 – 今",
            "title": "乐视丨资讯频道丨高级运营经理",
            "desc": "资讯频道内容运营主管。负责包括三端内容统筹，移动端push运营统筹，运营数据优化，站外资源拓展。"
          },
          {
            "durantion": "2016/02 –2016/10",
            "title": "优酷丨广告程序化售卖丨运营经理",
            "desc": "广告团队内部孵化产品的运营工作。制定程序化售卖系统运营策略。根据PGC数据匹配广告植入策略。"
          },
          {
            "durantion": "2013/10 –2016/02",
            "title": "网易丨UGC中心/新媒体中心丨商务编辑",
            "desc": "UGC中心与新闻客户端商务工作，与销售、产研、内容频道对接。"
          },
          {
            "durantion": "2011/04 -2013/10",
            "title": "搜狐丨搜狐视频丨编辑",
            "desc": "首页日常更新。专题及栏目策划，页面设计。"
          },
          {
            "durantion": "2009/06 -2011/03",
            "title": "海事中心丨中国海事服务网丨编辑",
            "desc": ""
          }
        ]
      },
      {
        "ch": "项目经验",
        "en": "project",
        "show": false,
        "more": [
          {
            "durantion": "乐视：",
            "title": "珠海航展",
            "desc": "直播珠海航展现场，歼-20首秀，军情解码主持人罗旭解说。丨部署人员工作，把控直播内容，协调前后方直播流程。"
          },
          {
            // "durantion": "乐视：",
            "title": "全国两会、中共19大",
            "desc": "敏感时期，涉及中常委换届。丨统筹专题制作，把控政治风险，对接政务相关工作。"
          },
          {
            "durantion": "优酷：",
            "title": "唯品会419大促",
            "desc": "UGC/PGC在其视频中植入广告赚取收益。丨发掘有广告价值UGC/PGC，整合UGC/PGC资源包，执行数据分析改进流程，整理话术。"
          },
          {
            // "durantion": "优酷：",
            "title": "37游戏平台推广",
            "desc": "游戏类UGC/PGC通过制作介绍、体验视频宣传页游。丨整合游戏类UGC/PGC，指导其广告植入工作，执行数据分析改进流程，整理话术。"
          },
          {
            "durantion": "网易：",
            "title": "英雄盛典",
            "desc": "水立方，线下颁奖，茅于轼伊能静等多领域大咖出席。嘉奖在过去一年内做出“英雄”之举的人物。丨参与策划会讨论主题，负责现场流程梳理，嘉宾资料整理，线上专题展现形式，线下物料准备，与产研对接，现场摄像。"
          },
          {
            // "durantion": "网易：",
            "title": "未来媒体峰会",
            "desc": "清华，数十家媒体参加，彭博社、南都、联想、清华等高管、教授、著名媒体人出席。嘉奖优秀内容生产者，并讨论未来媒体发展思路。丨参与策划会讨论主题，负责现场流程梳理，嘉宾资料整理，线上专题展现形式，线下物料准备，与产研对接。"
          },
          {
            // "durantion": "网易：",
            "title": "华为最荣耀策划",
            "desc": "荣耀手机品牌宣传，通过一些大咖的专访，关联荣耀手机品牌与大咖的共同点。丨策划主题，负责展现形式，搭建专题，与销售、产研对接。"
          },
          {
            // "durantion": "网易：",
            "title": "我要上头条",
            "desc": "通过在APP首页信息流中呈现用户头像昵称的形式，鼓励用户参与热门话题图文互动。丨负责定主题，活动规则，对接商务，并与网友互动。"
          },
          {
            "durantion": "搜狐：",
            "title": "全国两会、春运等重大策划",
            "desc": "以视频为主体，不拘形式呈现策划的差异性。丨统筹工作进度，负责定主题，内容展现形式，与产研对接。"
          },
          {
            // "durantion": "搜狐：",
            "title": "Top热新闻、观察",
            "desc": "周刊类社会热点评论视频、专题。丨筛选社会热点事件，策划内容，撰写视频文案。"
          },
          {
            // "durantion": "搜狐：",
            "title": "小人物栏目",
            "desc": "以卖艺的武术冠军，高楼清洁工，90后美女守墓人等，讲述生活中的骄傲与委屈。丨发掘人物线索，策划内容，主持策划会。"
          }
        ]
      },
      {
        "ch": "主要技能",
        "en": "skills",
        "show": false,
        "more": [
          {
            "durantion": "商务：",
            "title": "与销售和BD对接，为客户出策划案并负责一部分执行。",
            "desc": "网易大型线下活动及栏目。搜狐视频新闻策划、专题、直播、栏目。"
          },
          {
            "durantion": "运营：",
            "title": "用户运营和内容运营。线上、线下活动的策划和执行。",
            "desc": "优酷程序化售卖平台用户运营。网易新闻客户端的商务运营、本地宝用户运营。网易博客、论坛日常运营。搜狐视频日常更新与专题策划"
          },
          {
            "durantion": "设计：",
            "title": "熟练使用PS、AI。",
            "desc": "线上专题页面视觉、banner。线下物料主视觉、logo、宣传页。"
          },
          {
            "durantion": "前端：",
            "title": "熟练使用HTML、CSS、JS",
            "desc": "搭建专题页面、制作html5页面。熟悉Jquery、Vue，了解Underscore、Bootstrap、Node、Webpack，对MVC和MVVM模式有了解。"
          }
        ]
      },
      {
        "ch": "自我评价",
        "en": "qualifications",
        "show": false,
        "more": [
          {
            "durantion": "学习能力强:",
            "desc": "擅长视频类运营并初涉设计和前端。"
          },
          {
            "durantion": "自驱力强兴趣广:",
            "desc": "对历史、建筑、哲学、经济、科幻都感兴趣。"
          },
          {
            "durantion": "乐观有亲和力:",
            "desc": "玩PC和主机游戏，WOW十年老玩家，公会副会长。"
          }
        ]
      }
    ],
    "tags": [
      "1987年5月",
      "已婚",
      "有房",
      "通州北苑",
      "中央民族大学",
      "2005级新闻学"
    ]
  }
}